[File]
Author=Carlos A Medina R (medina.river@gmail.com)
Help=AIMP-en.chm
Icon=00000100010010101000010004002801000016000000280000001000000020000000010004000000000000000000000000000000000000000000000000009B2F000094380000983A0000431B97002611CE001F0FDB007261430016D1FC0015D2FD0011D8FF00000000000000000000000000000000000000000000000000444444444444444444444444444444445555555555555555333333333333333322222222222222221111111111111111000000000000000066666666666666669999999999999999888888888888888877777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777700000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000
LangId=9226
Name=Español (Colombia)
VersionId=0

[Lastfm]
1=Ha iniciado sesión como: %s
2=Algunas funciones no estarán disponibles después de cerrar la sesión. ¿Desea continuar?
3=¡Ha ocurrido un error!
4=Invitado
5=¡Debe iniciar sesión!
6=Estado de la cola de scrobbler: %d / %d

[Lastfm.Auth]
btnAllowAccess=Permitir acceso
btnOk=Aceptar
Caption=Autorización
lbDetails=Debe aprobar la solicitud de permisos en su perfil de last.fm para que el complemento funcione correctamente:\n\n1. Clic en el botón "Permitir acceso" para abrir su perfil de last.fm en el navegador de Internet.\n\n2. Haga clic en el botón "Sí, permitir acceso" en la página abierta del navegador de Internet.\n\n3. Clic en el botón "Aceptar" de esta ventana después de la aprobación con éxito en su perfil de last.fm.

[Lastfm.Settings]
btnAuthorize=Iniciar sesión
btnLog=Mostrar registro
btnLogOff=Cerrar sesión
C1=Last.fm
cbAlbumArtSearch=Descargar carátulas de álbumes desde el servicio de Last.fm
cbAllowScrobblingForURLs=Permitir scrobbling de pistas en línea
cbAutoLove=* 'Me encanta' al establecerse una puntuación de 5 estrellas a la pista.
cbAutoUnlove=* 'Me disgusta' al establecerse una puntuación más baja de 3 estrellas a la pista.
cbScrobbling=* Permitir scrobbling
cbTrackInfo=Mostrar información de la pista reproducible al iniciar reproducción
cbTrayIcon=Mostrar ícono en la bandeja
cbTrayNotifyOnError=Notificar sobre errores
G1=Varios
G2=Autorización
L1=Archivo reproducible
L2=Scrobble al archivo si es reproducido:
L3=Ignorar pistas de las siguientes carpetas:
lbAuthorizationWarning=* Se requiere autorización
lbProfileLink=Mi perfil en Last.fm
miAddPath=Añadir...
miDeletePath=Eliminar

[Lastfm.Settings.spIgnoredPaths]
c[0]=Ruta
c[1]=Recursiva

[Lastfm.TrackInfo]
Caption=Información del archivo reproducible
L1=¡Hola, %s!
L3=Reproducido: %d
L4=Oyentes: %d
L5=Has reproducido: %d
L6=Similar
L7=Pistas similares
L8=Artistas similares
pnlScrobblingProgress.h=Progreso de scrobbler
Status=Buscando información...|No se encuentra información de la pista|Nada reproduciéndose

[Lastfm.TrayIcon]
acErrorInfo=Detalles del error
acLoveTrack=Me encanta
acProfile=Mi perfil
acRecommendations=Mis recomendaciones
acScrobbling=Habilitar Scrobbling
acSettings=Opciones
acShowTrackInfo=Información de la pista
acUnloveTrack=Me disgusta

